/*  */
"NSBluetoothPeripheralUsageDescription" = "Openscape verwendet Bluetooth LE zum Herstellen einer Verbindung mit anderen Geräten.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Openscape verwendet Bluetooth LE zum Herstellen einer Verbindung mit anderen Geräten.";


/*  */
"NSLocationAlwaysUsageDescription" = "Openscape verwendet Ihren Standort, um Ihnen relevante Informationen zu Ihrer Umgebung bereitzustellen.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Openscape verwendet Ihren Standort, um Ihnen relevante Informationen zu Ihrer Umgebung bereitzustellen.";


/*  */
"NSLocationWhenInUseUsageDescription" = "Openscape verwendet Ihren Standort, um Ihnen relevante Informationen zu Ihrer Umgebung bereitzustellen.";


/*  */
"NSMotionUsageDescription" = "Openscape verwendet Bewegungserkennung, um automatische Hinweise zu personalisieren.";


/*  */
"NSPhotoLibraryUsageDescription" = "Openscape verwendet die Fotobibliothek zum Anfügen von Fotos an Rückmeldungen.";


